[{
    "id" : 1,
    "name" : "Pro-Ject T1 Phono SB Walnut",
    "price" : 19404,
    "images" : ["Pro-Ject T1 Phono SB Walnut1.png", "Pro-Ject T1 Phono SB Walnut2.png"],
    "descibe" : "Програвач вінілу Pro-Ject T1 Phono SB відноситься до нової лінійки доступних за вартістю моделей. Конструкція програвача виконана з урахуванням усіх вимог, що пред'являються до моделей Hi-Fi-класу, і може бути рекомендована до придбання не тільки початківцям, але й досвідченим меломанам. Програвач виготовляється на заводі Pro-Ject у Європі.",
    "type" : "Класичний програвач",
    "model" : "Pro-Ject T1",
    "glasssupportdics" : 300,
    "electronicspeedchange" : 33,
    "bluetooth" : "Ні"
},
{
    "id" : 2,
    "name" : "Pro-Ject T1 Phono SB White",
    "price" : 19404,
    "images" : ["Pro-Ject T1 Phono SB White1.png", "Pro-Ject T1 Phono SB White2.png"],
    "descibe" : "Програвач вінілу Pro-Ject T1 Phono SB відноситься до нової лінійки доступних за вартістю моделей. Конструкція програвача виконана з урахуванням усіх вимог, що пред'являються до моделей Hi-Fi-класу, і може бути рекомендована до придбання не тільки початківцям, але й досвідченим меломанам. Програвач виготовляється на заводі Pro-Ject у Європі.",
    "type" : "Класичний програвач",
    "model" : "Pro-Ject T1",
    "glasssupportdics" : 300,
    "electronicspeedchange" : 33,
    "bluetooth" : "Ні"
},
{
    "id" : 3,
    "name" : "Pro-Ject Debut PRO 2M White Satin White",
    "price" : 34020,
    "images" : ["Pro-Ject Debut PRO 2M White Satin White1.png", "Pro-Ject Debut PRO 2M White Satin White2.png", "Pro-Ject Debut PRO 2M White Satin White3.png"],
    "descibe" : "30-річний ювілейний програвач Pro-Ject Debut PRO 2M White Satin White. Pro-Ject Debut PRO – це модель на шасі без підвіски з пасиковим приводом, стандартна конструкція для програвачів вінілу, доступних за ціною. Однак уважніший погляд на цю модель дозволить виявити дещо цікаве. Історично Debut з моменту появи був невеликим, простим і доступним за ціною програвачем. Але саме він визначив розвиток цього сегменту ринку у наступні роки. Звичайно, з того часу Debut став більш ошатним і дорогим. Це вже не була модель для першої покупки меломана-початківця, але програвач, який можна було вважати першою сходинкою до по-справжньому якісному аналоговому звуку. Цей апарат, як і раніше, має дуже вигідне співвідношення якості та ціни. Але тепер у нього виник значний потенціал для подальшого апгрейду.",
    "type" : "Класичний програвач",
    "model" : "Pro-Ject Debut PRO",
    "glasssupportdics" : 300,
    "electronicspeedchange" : 45,
    "bluetooth" : "Так"
},
{
    "id" : 4,
    "name" : "TEAC TN-3B-SE/CH",
    "price" : 22759,
    "images" : ["TEAC TN-3B-SE_CH1.png", "TEAC TN-3B-SE_CH2.png", "TEAC TN-3B-SE_CH3.png"],
    "descibe" : "Програвач вінілу TEAC TN-3B-SE є класичною моделлю з пасиковим приводом. Апарат має лаконічний та елегантний зовнішній вигляд, і відрізняється дуже високою якістю зовнішньої обробки. Вона виконується кількома шарами лаку, що наголошує на люксовому статусі TEAC TN-3B-SE. Програвач має шасі з MDF, яке має значну масу і хороші антивібраційні характеристики. Для того, щоб отримати жорстку конструкцію шасі без збільшення його товщини, основа TEAC TN-3B-SE має комірчасту структуру. Програвач встановлений на алюмінієвих опорах, що демпфовані гумовими вставками, які забезпечують хороший захист від зовнішніх вібрацій. У програвачі TEAC TN-3B-SE використовується електронне перемикання швидкості обертання платівки 33 або 45 об/хв, що, напевно, сподобається власникам великих музичних колекцій. Опорний диск в даній моделі виготовлений з алюмінію і має значну масу для збереження стабільної швидкості обертання. Висококласний S-подібний тонарм у TEAC TN-3B-SE виготовлений на замовлення знаменитою компанією SAEC та встановлений на прецизійному підшипнику. Тонарм має всі необхідні налаштування та оснащений стандартним шеллом, завдяки чому на програвач можна встановлювати різні картриджі. Як штатна головка на TEAC TN-3B-SE встановлений картридж Audio-Technica AT-VM95E.",
    "type" : "Класичний програвач",
    "model" : "TEAC TN-3B",
    "glasssupportdics" : 300,
    "electronicspeedchange" : 45,
    "bluetooth" : "Так"
},
{
    "id" : 5,
    "name" : "ION Air LP Wood",
    "price" : 5744,
    "images" : ["ION_Air_LP_Wood1.png", "ION_Air_LP_Wood2.png", "ION_Air_LP_Wood3.png"],
    "descibe" : "ION Audio AIR LP здійснює справжню революцію у вінілі. Для тих, хто вважає за краще слухати музику з вінілових платівок, ION Audio пропонує програвач AIR LP з модулем Bluetooth. ION Audio AIR LP примітний стильним дерев'яним корпусом з покриттям `чорний рояльний лак`, можливістю під'єднання до Hi-Fi-системи через RCA роз'єми, функцією оцифрування і передачею улюбленої музики на колонки через Bluetooth. ION Audio AIR LP перший у світі Bluetooth-передавальний програвач, що підключається до будь-якої Bluetooth-колонки. Ніяких дротів, прекрасний звук, безмежні можливості. Розмістіть програвач у будь-якому зручному місці - і насолоджуйтеся.",
    "type" : "Класичний програвач",
    "model" : "IOM Air LP",
    "glasssupportdics" : 300,
    "electronicspeedchange" : 45,
    "bluetooth" : "Так"
}
]