<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Умови роботи сайту</title>
    <link rel="stylesheet" href="../assets/css/conditionOfSiteOperation.css">
</head>
<body>
    <?php 
        include("../templates/header.php");
    ?>
    <div class="main">
        <div>
            <h1>Умови роботи сайту</h1>
            <p>
                1. <strong>Товари та Категорії:</strong> Сайт має представляти широкий асортимент вінілових програвачів від різних виробників. Розподілення товарів на категорії (наприклад, за брендами, ціновими категоріями, функціоналом тощо) полегшить навігацію покупцям.
            </p>
            <p>
                2. <strong>Опис Товарів:</strong> Кожен вініловий програвач повинен мати докладний опис, включаючи технічні характеристики, функціональні особливості, вартість доставки та інші важливі деталі. Висока якість фотографій та можливість перегляду відеооглядів також будуть корисними.
            </p>
            <p>
                3. <strong>Ціноутворення:</strong> Заздалегідь встановлені ціни на товари повинні бути конкурентоспроможними та прозорими. Можливість проведення розпродажів, надання знижок для постійних клієнтів або при купівлі великої кількості товару також може залучити більше покупців.
            </p>
            <p>
                4. <strong>Опції Доставки та Оплата:</strong> Забезпечення різноманітних варіантів доставки та платежів (наприклад, оплата кредитними картками, електронними гаманцями, післяплатою тощо) зробить процес покупки зручним для різних клієнтів.
            </p>
            <p>
                5. <strong>Політика Повернення:</strong> Важливо мати чітку політику повернення товарів, яка охоплює терміни повернення, умови повернення грошей або обміну товару та інші важливі аспекти.
            </p>
            <p>
                6. <strong>Клієнтське Обслуговування:</strong> Забезпечення швидкого та ефективного клієнтського обслуговування, яке включає відповіді на запитання, вирішення проблем та надання консультацій, може значно підвищити задоволеність клієнтів і збільшити лояльність.
            </p>
            <p>
                7. <strong>Маркетинг та Продвиження:</strong> Налагодження маркетингових кампаній, включаючи рекламу в соціальних мережах, контент-маркетинг, ретаргетинг та інші методи, допоможе привернути нових клієнтів та збільшити продажі.
            </p>
            <p>
                8. <strong>Безпека та Конфіденційність:</strong> Захист особистих даних клієнтів, використання безпечних платіжних систем та заходи для запобігання кіберзлочинності повинні бути високими пріоритетами.
            </p>
        </div>
    </div>
    <?php 
        include("../templates/footer.php");
    ?>
</body>
</html>